Repository: Mujammilmaldar/Bling-Square-Events
Catalog: locale/*/LC_MESSAGES/django.po
Languages: gu, mr

source: Online
gu: ઓનલાઇન
mr: ऑनलाइन

source: Offline
gu: ઓફલાઈન
mr: ऑफलाइन

source: Event
gu: ઈવેન્ટ
mr: इव्हेंट

source: User who created the lead
gu: વપરાશકર્તા જે લીડ બનાવ્યો છે
mr: लीड बनविणारा वापरकर्ता

source: Client
gu: ગ્રાહક
mr: ग्राहक

source: Source
gu: સ્રોત
mr: स्रोत

source: Rejected
gu: નકાર્યો
mr: नाकारले

source: Message
gu: સંદેશ
mr: संदेश

source: Created at
gu: બનાવવામાં
mr: बनविले

source: Convert
gu: રૂપાંતર
mr: परिवर्तित करा

source: Referral
gu: સૂચન
mr: संदर्भ

source: Lead
gu: લીડ
mr: लीड

source: Leads
gu: લીડો
mr: लीड्स

source: Add New Client
gu: નવો ગ્રાહક ઉમેરો
mr: नवीन ग्राहक जोडा

source: Client Name
gu: ગ્રાહક નામ
mr: ग्राहकाचे नाव

source: Client Number
gu: ગ્રાહક નંબર
mr: ग्राहक संख्या

source: Client Email
gu: ગ્રાહક ઇમેઇલ
mr: ग्राहक ईमेल

source: Submit
gu: સબમિટ
mr: सबमिट करा

source: Add Employee
gu: કર્મચારી ઉમેરો
mr: कर्मचारी जोडा

source: First Name
gu: પ્રથમ નામ
mr: प्रथम नाव

source: Last Name
gu: છેલ્લું નામ
mr: आडनाव

source: Username
gu: વપરાશકર્તાનું નામ
mr: वापरकर्तानाव

source: Password
gu: પાસવર્ડ
mr: पासवर्ड

source: Email
gu: ઇમેઇલ
mr: ईमेल

source: Photo
gu: ફોટો
mr: फोटो

source: Gender
gu: જાતિ
mr: लिंग

source: Male
gu: પુરુષ
mr: पुरुष

source: Female
gu: સ્ત્રી
mr: स्त्री

source: Date of Birth
gu: જન્મ તારીખ
mr: जन्म तारीख

source: Joining Date
gu: જોડાઇ તારીખ
mr: सामील होण्याची तारीख

source: Address
gu: સરનામું
mr: पत्ता

source: Designation
gu: હેતુસંધિ
mr: पदनाम

source: Mobile Number
gu: મોબાઇલ નંબર
mr: मोबाइल नंबर

source: Active
gu: સક્રિય
mr: सक्रिय

source: Select Category
gu: શ્રેણી પસંદ કરો
mr: वर्ग निवडा

source: Employee
gu: કર્મચારી
mr: कर्मचारी

source: HR
gu: એચઆર
mr: एचआर

source: Admin
gu: એડમિન
mr: व्यवस्थापक

source: Select Document Field 1
gu: દસ્તાવેજ ફિલ્ડ 1 પસંદ કરો
mr: दस्तऐवज क्षेत्र 1 निवडा

source: Select Document
gu: દસ્તાવેજ પસંદ કરો
mr: दस्तऐवज निवडा

source: Aadhar Card
gu: આધાર કાર્ડ
mr: आधार कार्ड

source: Pan Card
gu: પાન કાર્ડ
mr: पॅन कार्ड

source: Voter ID
gu: મતદાર કાર્ડ
mr: मतदार पहचानपत्र

source: License
gu: લાયસન્સ
mr: परवाना

source: Passport
gu: પાસપોર્ટ
mr: पासपोर्ट

source: Select Document Field 2
gu: દસ્તાવેજ ફિલ્ડ 2 પસંદ કરો
mr: दस्तऐवज क्षेत्र २ निवडा

source: All fields are required
gu: બધા ક્ષેત્રો જરૂરી છે
mr: सर्व क्षेत्रे आवश्यक आहेत

source: Invalid email address
gu: અમાન્ય ઇમેઇલ સરનામું
mr: अवैध ईमेल पत्ता

source: Add Event
gu: ઈવેન્ટ ઉમેરો
mr: इव्हेंट जोडा

source: Select client
gu: ગ્રાહક પસંદ કરો
mr: क्लायंट निवडा

source: Other
gu: અન્ય
mr: इतर

source: New Client Name
gu: નવો ગ્રાહક નામ
mr: नवीन क्लायंटचं नाव

source: New Client Number
gu: નવો ગ્રાહક નંબર
mr: नवीन क्लायंटचा नंबर

source: New Client Email
gu: નવો ગ્રાહક ઇમેઇલ
mr: नवीन क्लायंटचा ईमेल

source: Venue
gu: સ્થળ
mr: स्थळ

source: Select venue
gu: સ્થળ પસંદ કરો
mr: स्थळ निवडा

source: New Venue Name
gu: નવો સ્થળ નામ
mr: नवीन स्थळाचं नाव

source: New Venue Address
gu: નવો સ્થળ સરનામું
mr: नवीन स्थळाचा पत्ता

source: New Venue Capacity
gu: નવો સ
mr: नवीन स्थळाची क्षमता

source: Start Date
gu: પ્રારંભ તારીખ
mr: सुरूवातीची तारीख

source: End Date
gu: અંત તારીખ
mr: समाप्तीची तारीख

source: Type of Event
gu: ઈવેન્ટનો પ્રકાર
mr: इव्हेंटचा प्रकार

source: Status
gu: સ્થિતિ
mr: स्थिती

source: Select status
gu: સ્થિતિ પસંદ કરો
mr: स्थिती निवडा

source: Mode of Payment
gu: ચૂકવણીનો પ્રકાર
mr: पेमेंटचा प्रकार

source: Select payment mode
gu: ચૂકવણીનો પ્રકાર પસંદ કરો
mr: पेमेंटचा प्रकार निवडा

source: Amount
gu: રકમ
mr: रक्कम

source: Discount
gu: ડિસ્કાઉન્ટ
mr: सवलत

source: Total Amount
gu: કુલ રકમ
mr: एकूण रक्कम

source: Date Of Entry
gu: દાખલાની તારીખ
mr: प्रवेशची तारीख

source: Payment Status
gu: ચૂકવણીની સ્થિતિ
mr: भुगतानाची स्थिती

source: Payment
gu: ચૂકવણી
mr: भुगतान

source: Add Expense
gu: વ્યય ઉમેરો
mr: खर्च जोडा

source: Vendor
gu: વેન્ડર
mr: विक्रेता

source: Select a vendor
gu: વેન્ડર પસંદ કરો
mr: एक विक्रेता निवडा

source: Vendor Name
gu: વેન્ડરનું નામ
mr: विक्रेत्याचे नाव

source: Organization Name
gu: સંસ્થાનું નામ
mr: संस्थेचे नाव

source: Particulars
gu: વિશેષતાઓ
mr: विशेषत्वे

source: Details
gu: વિગતો
mr: तपशील

source: Received
gu: પ્રાપ્ત કર્યું
mr: प्राप्त

source: Not Received
gu: મેળવવામાં આવ્યું નથી
mr: प्राप्त न झालेलं

source: Partial Payment
gu: ભાગે ચૂકવણી
mr: आंशिक भर

source: Cash
gu: નગદ
mr: कॅश

source: Cheque
gu: ચેક
mr: चेक

source: Not Yet Decided
gu: હજુ તકનિક નિર્ણય કરેલ નથી
mr: अद्याप निर्णय झालेलं नाही

source: Payment Made By
gu: ચૂકવણી કરવામાં આવી છે
mr: भुगतान केला आहे

source: Add Intern
gu: ઇન્ટર્ન ઉમેરો
mr: इंटर्न जोडा

source: End Date Of Intern
gu: ઇન્ટર્નની અંત તારીખ
mr: इंटर्नची समाप्तीची तारीख

source: Intern
gu: ઇન્ટર્ન
mr: इंटर्न

source: Name
gu: નામ
mr: नाव

source: Capacity
gu: ક્ષમતા
mr: क्षमता

source: Events
gu: ઈવેન્ટ્સ
mr: इव्हेंट्स

source: Upload File:
gu: ફાઇલ અપલોડ કરો:
mr: फाईल अपलोड करा:

source: Search by client name
gu: ક્લાઇન્ટ નામ દ્વારા શોધો
mr: क्लायंटच्या नावानुसार शोधा

source: Search
gu: શોધો
mr: शोध

source: Sr.No
gu: ક્રમાંક
mr: क्रमांक

source: Event Start On
gu: ઈવેન્ટ શરૂ કરો
mr: इव्हेंटची सुरुव

source: Actions
gu: ક્રિયાઓ
mr: क्रिया

source: Know more
gu: વધુ જાણો
mr: अधिक जाणून घ्या

source: Update
gu: અપડેટ
mr: अपडेट करा

source: No events found.
gu: કોઈ ઈવેન્ટ મળ્યો નથી.
mr: कोणतेही इव्हेंट सापडले नाहीत.

source: Bling Essence
gu: બ્લિંગ એસન્સ
mr: ब्लिंग एसेन्स

source: Profile
gu: પ્રોફાઇલ
mr: प्रोफाइल

source: Logout
gu: લૉગઆઉટ
mr: लॉगआउट

source: Dashboard
gu: ડેશબોર્ડ
mr: डॅशबोर्ड

source: Sales
gu: વેચાણ
mr: विक्री

source: Add Events
gu: ઈવેન્ટ ઉમેરો
mr: इव्हेंट जोडा

source: Upcoming Events
gu: આગામી ઈવેન્ટ્સ
mr: आगामी इव्हेंट्स

source: Ongoing Events
gu: ચાલુ ઈવેન્ટ્સ
mr: संपादित इव्हेंट्स

source: All Events
gu: બધા ઈવેન્ટ્સ
mr: सर्व इव्हेंट्स

source: Lead Entry Module
gu: લીડ એન્ટ્રી મોડ્યુલ
mr: लीड प्रविष्टी मॉड्यूल

source: Add Leads
gu: લીડ્સ ઉમેરો
mr: लीड्स जोडा

source: Funnel Of Leads
gu: લીડ્સનો ફનેલ
mr: लीड्सचे फनेल

source: Converted Leads
gu: રૂપાંતરિત લીડ્સ
mr: कन्वर्ट केलेले लीड्स

source: Cancel Leads
gu: લીડ્સ રદ કરો
mr: लीड्स रद्द करा

source: Add Venue
gu: સ્થળ ઉમેરો
mr: व्हेन्यू जोडा

source: Venue List
gu: સ્થળ યાદી
mr: व्हेन्यू यादी

source: Staff
gu: સ્ટાફ
mr: कर्मचारी

source: Add Employees
gu: કર્મચારીઓ ઉમેરો
mr: कर्मचारी जोडा

source: Add Interns
gu: ઇન્ટર્ન્સ ઉમેરો
mr: इंटर्न्स जोडा

source: Staff List
gu: સ્ટાફ યાદી
mr: कर्मचारींची यादी

source: Account pages
gu: એકાઉન્ટ પૃષ્ઠો
mr: खाते पृष्ठ

source: Contact
gu: સંપર્ક
mr: संपर्क

source: Pages
gu: પૃષ્ઠો
mr: पृष्ठ

source: Certificate Form
gu: પ્રમાણપત્ર ફોર્મ
mr: प्रमाणपत्र फॉर्म

source: This is to certify that
gu: આ પ્રમાણીત કરવામાં આવે છે કે
mr: हे प्रमाणित करण्यात येते की

source: Enter your name
gu: તમારું નામ દાખલ કરો
mr: तुमचे नाव प्रविष्ट करा

source: Enter your designation
gu: તમારું નિર્ધારણ દાખલ કરો
mr: तुमचे नियुक्ती प्रविष्ट करा

source: Enter praise
gu: પ્રશંસા દાખલ કરો
mr: सराहणा प्रविष्ट करा

source: Generate Certificate
gu: પ્રમાણપત
mr: प्रमाणपत्र तयार करा

source: Clients
gu: ગ્રાહકો
mr: ग्राहक

source: Phone Number
gu: ફોન નંબર
mr: फोन नंबर

source: Bookings Count
gu: બુકિંગ ગણતરી
mr: बुकिंग्स गणना

source: Delete
gu: ડિલીટ
mr: डिलीट करा

source: No clients found.
gu: કોઈ ગ્રાહકો મળ્યા નથી.
mr: कोणतेही ग्राहक सापडले नाहीत.

source: Edit Venue
gu: સ્થળ સંપાદિત કરો
mr: संपादन क्षेत्र

source: Since
gu: થી
mr: जेव्हा

source: Profile Information
gu: પ્રોફાઇલ માહિતી
mr: प्रोफाइल माहिती

source: Edit Profile
gu: પ્રોફાઇલ સંપાદિત કરો
mr: प्रोफाइल संपादित करा

source: Hi, I’m
gu: નમસ્તે, હું
mr: नमस्कार, मी आहे

source: Full Name
gu: પૂરું નામ
mr: पूर्ण नाव

source: Mobile
gu: મોબાઇલ
mr: मोबाइल

source: Location
gu: સ્થળ
mr: स्थान

source: India
gu: ભારત
mr: भारत

source: Social
gu: સામાજિક
mr: सामाजिक

source: Search employees
gu: કર્મચારીઓ શોધો
mr: कर्मचारी शोधा

source: Employed
gu: રોજગારમાં છે
mr: नोकऱ्याचा

source: Edit user
gu: યુઝર સંપાદિત કરો
mr: वापरकर्ता संपादित करा

source: Edit
gu: સંપાદિત કરો
mr: संपादन करा

source: Interns
gu: ઇન્ટર્ન્સ
mr: इंटर्न

source: Search interns
gu: ઇન્ટર્ન્સ શોધો
mr: इंटर्न शोधा

source: Intern Name
gu: ઇન્ટર્નનું નામ
mr: इंटर्नचे नाव

source: Inter Designation
gu: ઇન્ટરનું નિર્દેશન
mr: इंटरनचे नियुक्ती

source: Completion
gu: પૂર્ણતા
mr: पूर्णत्व

source: Event Detail
gu: ઈવેન્ટ વિગત
mr: इव्हेंटचा तपशील

source: Event Information
gu: ઈવેન્ટ માહિતી
mr: इव्हेंटची माहिती

source: Event Type
gu: ઈવેન્ટ પ્રકાર
mr: इव्हेंट प्रकार

source: Client Information
gu: ગ્રાહક માહિતી
mr: ग्राहकाची माहिती

source: Number
gu: નંબર
mr: संख्या

source: Lead Person
gu: લીડ વ્યક્તિ
mr: नेतृत्वाचा व्यक्ती

source: Sales Information
gu: વેચાણ માહિતી
mr: विक्रीची माहिती

source: Date
gu: તારીખ
mr: तारीख

source: No sales data available for this client.
gu: આ ગ્રાહક માટે કોઈ વેચાણ માહિતી ઉપલબ્ધ નથી.
mr: ह्या ग्राहकासाठी कोणतेही विक्री आकडेवारी उपलब्ध नाही.

source: Expenses Information
gu: ખર્ચ માહિતી
mr: खर्चाची माहिती

source: No expenses found.
gu: કોઈ ખર્ચ મળ્યો નથી.
mr: कोणतेही खर्च सापडले नाहीत.

source: made with
gu: સાથે બનાવ્યું
mr: बनवले

source: by
gu: દ્વારા
mr: ने

source: for
gu: માટે
mr: साठी

source: Welcome to Bling Square Events,
gu: Bling Square ઈવેન્ટ્સ પર આપનું સ્વાગત છે,
mr: ब्लिंग स्क्वेअर इव्हेंट्सला आपले स्वागत आहे,

source: Thank you for being a part of our team. Let's make today great and create memorable events together.
gu: અમારા ટીમના ભાગ બનાવવા બદલ આભાર. આજેને મહાન બનાવીએ અને એકસાથે યાદગાર ઈવેન્ટ્સ બનાવીએ.
mr: आमच्या संघात शामिल होण्याचे आभार. आज उत्कृष्ट बनवून आणि साथी यात्रा अद्वितीय इव्हेंट तयार करूया.

source: Complete Profile?
gu: પૂરું પ્રોફાઇલ?
mr: पूर्ण प्रोफाइल?

source: Projects
gu: પ્રોજેક્ટ્સ
mr: प्रकल्प

source: this month
gu: આ મહિને
mr: हा महिना

source: Leads Overview
gu: લીડ્સ સમીક્ષા
mr: नेतृत्वाची एकूण माहिती

source: Lead Details
gu: લીડ વિગતો
mr: नेतृत्वाचा तपशील

source: User
gu: વપરાશકર્તા
mr: वापरकर्ता

source: Lead Source
gu: લીડ સ્રોત
mr: नेतृत्वाची स्रोत

source: Enter a 10-digit mobile number
gu: 10-અંકનો મોબાઇલ નંબર દાખલ કરો
mr: एक १०-अंकी मोबाइल नंबर प्रविष्ट कर

source: Lead Entry
gu: લીડ એન્ટ્રી
mr: नेतृत्व प्रविष्टी

source: Venue Name
gu: સ્થળનું નામ
mr: स्थळाचे नाव

source: Venue Address
gu: સ્થળનું સરનામું
mr: स्थळाचा पत्ता

source: Venue Capacity
gu: સ્થળની ક્ષમતા
mr: स्थळाची क्षमता

source: Referal
gu: રફરલ
mr: संदर्भ

source: Add Lead
gu: લીડ ઉમેરો
mr: नेतृत्व जोडा

source: Please provide a venue name.
gu: કૃપા કરીને સ્થળનું નામ આપો.
mr: कृपया स्थळाचे नाव प्रदान करा.

source: Search by message
gu: સંદેશ દ્વારા શોધો
mr: संदेशानुसार शोधा

source: Created At
gu: બનાવવામાં
mr: तयार केलेले

source: Reject
gu: અસ્વીકરો
mr: नाकारा

source: See Details
gu: વિગતો જુઓ
mr: तपशील पहा

source: No leads found.
gu: કોઈ લીડ્સ મળ્યા નથી.
mr: कोणतेही नेतृत्व सापडले नाहीत.

source: Bling Square Events
gu: બ્લિંગ સ્ક્વેર ઈવેન્ટ્સ
mr: ब्लिंग स्क्वेअर इव्हेंट्स

source: Populate with images
mr: छवियांने पूर्ण करा

source: logo
mr: लोगो

source: Email input
mr: ईमेल प्रविष्टी

source: Password input
gu: પાસવર્ડ ઇનપુટ
mr: पासवर्ड प्रविष्टी

source: Remember me checkbox and Forgot password link
gu: યાદ રાખો ચેકબોક્સ અને પાસવર્ડ ભૂલી ગયું લિંક
mr: मला लक्षात ठेवा चिन्हाची आणि पासवर्ड विसरलात दुवा द्या

source: Remember me
gu: યાદ કરો
mr: मला लक्षात ठेवा

source: Forgot password?
gu: પાસવર્ડ ભૂલી ગયું?
mr: पासवर्ड विसरलात?

source: Submit button
gu: સબમિટ બટન
mr: सबमिट बटण

source: Sign in
gu: સાઇન ઇન
mr: साइन इन करा

source: Image
gu: ચિત્ર
mr: चित्र

source: Update Employee
gu: કર્મચારીને અપડેટ કરો
mr: कर्मचारी सुधारा

source: Your Photo
gu: તમારો ફોટો
mr: तुमचा फोटो

source: Documents of
gu: દસ્તાવેજનું
mr: दस्तऐवज

source: Update Event
gu: ઈવેન્ટ અપડેટ કરો
mr: इव्हेंट सुधारा

source: Update Lead
gu: લીડ અપડેટ કરો
mr: नेतृत्व सुधारा

source: Search by venue name
gu: સ્થળનું નામ દ્વારા શોધો
mr: स्थळाच्या नावानुसार शोधा

source: No venues found.
gu: કોઈ સ્થળો મળ્યા નથી.
mr: कोणतेही स्थळ सापडलेले नाहीत.

source: Decisions: If you can’t decide, the answer is no. If two equally difficult paths, choose the one more painful in the short term (pain avoidance is creating an illusion of equality).
gu: નિર્ણય: જો તમે નિર્ણય કરી શકો નથી, તો જવાબ 'ના' છે. જો બે સમાન કઠોર રસ્તાઓ હોય, તો કોર્ટ સમયમાં તેની વધુ પીડાદાયક એક પસંદ કરો (પીડાની ટાળની સમાનતાની ભ્રાંતિ બનાવે છે).

source: %(completed_events)s done
gu: %(completed_events)s પૂર્ણ કર્યું
